// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Strømstyring";

State0Title = "OK";
State1Title = "Overtemperatur";
State2Title = "Lader";
State3Title = "Mangler";
State4Title = "Feil";
State5Title = "Kan ikke hentes";

AutoPowerOffTitle = "Automatisk batteristrømstyring av:";
BatteryStateTitle = "Batteristatus:";
BatteryLevelTitle = "Batterinivå:";
VisitText1 = "Gå til ";
VisitText2 = " for å få mer informasjon om rekvisita.";
ApplyButtonTitle = "Bruk";

After5Min = "Etter 5 Minutter";
After10Min = "Etter 10 Minutter";
After20Min = "Etter 20 Minutter";
After15Min = "Etter 15 Minutter";
After30Min = "Etter 30 Minutter";
After45Min = "Etter 45 Minutter";
After1Hour = "Etter 1 Time";
After2Hours = "Etter 2 Timer";
After3Hours = "Etter 3 Timer";
Never = "Aldri";